{"title":"Prima vittoria casalinga per i Brewers!",
"short_description": "Faticosa vittoria all'OT per i neroblu",
"body":"È stata una partita al cardiopalma al PalaGorki, dove i Brewers hanno affrontato i rivali storici di Cagliero nella 5^ giornata del girone di qualificazione. L'inizio è stato incoraggiante ma segnato da percentuali di tiro basse, lasciando presagire una sfida complessa ma potenzialmente sotto controllo. Il primo quarto si è chiuso a favore dei neroblu per 8-5, un risultato che, però, non ha messo al sicuro i padroni di casa. La situazione è drasticamente cambiata nei due quarti successivi e nei primi otto minuti del quarto periodo. I Brewers sembravano aver perso la grinta, e con un parziale di 24-37 si sono ritrovati nella peggiore delle situazioni, in svantaggio di dieci punti sul 32-42, con solo due minuti e venti secondi rimasti sul cronometro. È qui che coach Manca ha chiamato un timeout fondamentale, spronando i ragazzi con un mix di sfuriate e indicazioni tattiche. La squadra è tornata in campo con una nuova mentalità, ribaltando il corso della partita con un incredibile parziale di 13-4 in poco più di due minuti, portandosi a un solo punto di distanza dagli avversari. Un fallo tattico ha mandato subito in lunetta Cagliero, che con un glaciale 2/2 sembra riprendere il controllo del risultato in maniera definitiva. Coach Manca ha chiamato l'ultimo timeout, sperando di organizzare l'azione decisiva. Nonostante lo schema non abbia funzionato come previsto, la rimessa di Baldin ha trovato Kushoro, che ha prontamente riconsegnato il pallone a Baldin. Con sangue freddo e un movimento d’astuzia, Baldin ha lanciato un tiro disperato da otto metri. La traiettoria sembrava destinata a finire fuori dal campo, ma la palla ha colpito il tabellone, insaccandosi per la tripla del pareggio sulla sirena: gli dei del basket avevano parlato, decidendo di prolungare per ulteriori 5 minuti. Nonostante la fatica e un roster ridotto a causa di falli e infortuni, i Brewers hanno trovato le energie residue per affrontare cinque minuti finali in cui hanno difeso con il cuore. Con un ultimo sforzo e un miniparziale di 6-4, i Brewers hanno conquistato la loro seconda vittoria consecutiva, festeggiando una delle rimonte più emozionanti della stagione davanti al proprio pubblico.",
"category":"report_partita",
"img_name":"20241105_VSCagliero_articolo.jpg",
"stats":""
}
