{"title":"Rollecoaster Brewers: il derby cinisellese è di marca neroblu!",
"short_description": "Partita dai due volti: i neroblu risorgono con difesa e carattere.",
"body":"Settima giornata nel girone qualificatorio, ed è tempo di derby per i Brewers, impegnati sul campo della US Pio XI Speranza. Un inizio di partita che promette bene: contropiedi fulminei, azioni rapide e quel ritmo che coach Manca predica da settimane. Ma c’è una sorpresa: Niente linoleum multicolore scivoloso, niente spogliatoi da Siberia; stavolta si gioca in una palestra vera, parquet lucido e riscaldamento che funziona: roba che spiazza più di una difesa a zona. Purtroppo, a spiazzare sono anche gli avversari. La Speranza bombarda da fuori come se fosse l’NBA: sei triple su otto tentativi e un parziale da incubo. Dopo sei minuti del secondo quarto, il tabellone segna un impietoso 31-8. L’unico vantaggio neroblu era arrivato sullo 0-2 iniziale, poi il buio. Ma i Brewers non mollano. Coach Manca dà una sistemata all’attacco, e i neroblu iniziano a ingranare. Con un parziale di 10-0, si riportano in partita e chiudono il primo tempo sul 31-18. Durante l’intervallo, negli spogliatoi vola qualche parola pesante ma anche tanta carica. Al rientro, è un’altra musica. Nel terzo quarto, salgono in cattedra Iarussi e Baldin, che con un mix di tecnica e cattiveria agonistica riportano i Brewers sotto. Il momento chiave arriva quando Belli scocca la prima tripla della sua stagione: un colpo liberatorio che vale il primo vantaggio neroblu, 40-43, dai tempi di quello 0-2 iniziale. L’ultimo quarto è pura battaglia. La Speranza si inceppa e i Brewers calano il sipario con una difesa magistrale: per ben otto minuti, i padroni di casa restano a bocca asciutta. Il finale, 46-55, è una liberazione per i neroblu, che dimostrano tecnica, cuore e capacità di adattamento. Con questa vittoria, i Brewers riportano il loro record stagionale in parità, 3-3, ma soprattutto dimostrano di essere una squadra capace di rialzarsi. E il derby di Cinisello, stavolta, parla neroblu.",
"category":"report_partita",
"img_name":"20241121_@U.S.PioXISperanza.jpg",
"stats":""
}
