{"title":"Rimonta da playoff, cuore da Brewers",
"short_description": "Ceriano si illude, i bianco-grigi alzano la voce nel finale e si portano sull’1-0 nella serie",
"body":"Gara 1 degli ottavi di finale della NBUisp National Cup Silver regala ai Brewers una serata da incorniciare. Dopo la retrocessione dalla fascia Gold per mano di Macherio, i ragazzi di coach Manca trovano sulla loro strada una vecchia conoscenza: Fortitudo Ceriano, avversario tosto e già affrontato (con non pochi grattacapi) in stagione regolare. .capo. Ma stavolta l’approccio è diverso. Più consapevole, più maturo, più... Brewers. .capo. Il primo quarto è un piccolo capolavoro: difesa serrata, attacco fluido e tre triple a segno (De Marinis, due di Savoldi) per un 10-15 che sa di dichiarazione d’intenti. Ma come spesso accaduto quest’anno, l’incantesimo si rompe troppo presto. Ceriano prende il controllo nel secondo periodo e piazza un devastante 16-3 che ribalta tutto. I Brewers sembrano sulle montagne russe, con la partita che rischia seriamente di sfuggire di mano. .capo. Ci vuole un timeout. Di quelli urlati. Coach Manca riporta tutti sulla terra, e Baldin P. – finalmente di nuovo in campo – risponde con 5 punti consecutivi che riaccendono la miccia. Il contro-parziale (3-10) riporta equilibrio e si va all’intervallo sul -1: 29-28. .capo. Il terzo quarto è una lotta punto a punto, ma la sensazione è che la difesa bianco-grigia stia lentamente scavando sotto la superficie. Il miglior marcatore di Ceriano? Limitato a soli 7 punti. E non è un caso. .capo. Negli ultimi 10 minuti, i Brewers decidono di prendersi la scena. Giocano con autorità, leggono bene ogni situazione e colpiscono nei momenti giusti. A due minuti dalla sirena, capitan Savoldi si prende la responsabilità e la piazza da tre per il +6 che taglia le gambe ai padroni di casa. Gli ultimi tentativi di rimonta si spengono in fretta, trasformandosi in facili contropiedi per chiudere i giochi: 47-57 il finale. .capo. Una vittoria pesante, costruita con cuore, difesa e lucidità. Ma non c’è tempo per dormire sugli allori: gara 2 è già all’orizzonte. E ora, con il fattore campo in mano, c’è una sola missione. Chiudere.",
"category":"report_partita",
"img_name":"20250329_@FortitudoCeriano",
"stats":""
}
