{"title":"Gara 3 da dentro o fuori: Brewers battuti ma ripescati!",
"short_description": "Ceriano si prende la serie, ma i neroblù volano comunque ai quarti",
"body":"Gara 3 degli ottavi di finale contro Fortitudo Ceriano era la partita della verità, quella da dentro o fuori, e i Brewers ci arrivano dopo la brutta sconfitta di gara 2, con l’obiettivo di rimettere le cose in chiaro e proseguire nella stagione “che conta”. .capo. L’inizio però è tutto dei padroni di casa, che piazzano un secco 12-4 nei primi 5 minuti e provano a spegnere subito le speranze neroblù. .capo. A tenere in piedi la baracca ci pensa uno stoico capitan Savoldi, autore di 8 punti nel primo quarto (non succedeva dal 2007, parola sua), che permette ai Brewers di chiudere il primo parziale sotto di una sola lunghezza, 14-13. .capo. La partita resta in equilibrio anche nel secondo quarto, con Ceriano che riesce però a piazzare il primo vero mini-strappo e andare negli spogliatoi sul +4 (32-28). La tensione si fa sentire, ma la partita resta corretta: tre falli tecnici e un antisportivo a testimoniare il clima playoff, ma con grande rispetto tra le due squadre. .capo. E poi arriva il terzo quarto, incubo già vissuto in gara 2: Ceriano allunga, i Brewers faticano, e il -14 a pochi minuti dalla fine sembra una sentenza definitiva. Ma come spesso accade, quando sembrano al tappeto i neroblù rispondono con orgoglio e talento: .capo. a 3 minuti dalla sirena il punteggio dice -6, ma la rincorsa è costata troppo, e la benzina finisce lì. Ceriano vince 62-54 e si prende la serie, qualificandosi per i quarti contro New SC Monza 2015. Ma proprio quando sembrava finita… .capo. arriva la notizia che cambia tutto: i Brewers vengono ripescati dalla federazione come miglior perdente degli ottavi e strappano così un clamoroso pass per i quarti, dove affronteranno Pio XI Speranza, già battuto due volte in stagione ma mai da sottovalutare. La serie sarà su andata e ritorno, con differenza canestri a decidere l’accesso alle semifinali. La stagione continua. E i Brewers sono ancora vivi.",
"category":"report_partita",
"img_name":"20250411_@FortitudoCeriano.jpg",
"stats":""
}
