{"title":"Brewers, vittoria amara: tutto ancora aperto",
"short_description": "Dopo un primo tempo da incubo, i neroblù raddrizzano la partita ma lasciano a Speranza il diritto di crederci ancora.",
"body":"Dopo il ripescaggio come miglior perdente agli ottavi, i Brewers si ritrovano nuovamente a calcare il PVC, stavolta per l'andata dei quarti di finale contro Pio XI Speranza, avversario già conosciuto e domato in stagione regolare. Sulla carta, una formalità. .capo. Nella realtà, tutt'altro. .capo. Complice la decisione della UISP di optare per un andata/ritorno — formato inedito dettato dai ponti di primavera — i neroblù arrivano forse con troppa leggerezza all'appuntamento. Le due vittorie passate (una clamorosa rimonta dal -23, l'altra gestione autoritaria dal primo quarto) sembrano aver abbassato pericolosamente la soglia d'attenzione. .capo. Il primo tempo è un manifesto di superficialità: difesa inesistente, ritmi molli e la presunzione che ''prima o poi la vinciamo''. L'attacco funziona, certo, ma l'atteggiamento è da sagra paesana, e Speranza — con merito — chiude avanti all'intervallo sul 28-31. .capo. Coach Manca, visibilmente infuriato, non risparmia nessuno: .capo. ''Noi non siamo questi. Non difendiamo così. Non me ne frega un cazzo che stiamo segnando, dobbiamo iniziare a difendere, perché la stiamo perdendo lì la partita.'' .capo. E infatti, bastano pochi minuti dopo l'intervallo per capire che le urla hanno fatto effetto: i Brewers stringono finalmente le maglie difensive, bloccano l'attacco avversario e piazzano un parziale di 18-7 che ribalta completamente inerzia e punteggio. Da quel momento, la partita sembra in controllo. .capo. Nel quarto periodo arriva anche il massimo vantaggio (+11), ma, come spesso accade, manca il colpo del KO. Speranza ha il merito di crederci fino alla fine, sfrutta qualche errore di troppo dei neroblù e riduce il gap fino al -6 finale. .capo. Una vittoria è pur sempre una vittoria, ma la qualificazione è tutt'altro che in cassaforte: il ritorno promette battaglia vera, e servirà un atteggiamento ben diverso per non buttare al vento quanto di buono costruito nella ripresa. .capo. La lezione è chiara: nessuno ti regala nulla, nemmeno chi hai già battuto due volte.",
"category":"report_partita",
"img_name":"20250414_VSPioXISperanza.jpg",
"stats":""
}
