{"title":"🎖️​ BREWERS, CUORE E RIMONTA: ARRIVA LA PRIMA VITTORIA!",
"short_description": "Un finale da infarto: Savoldi firma la tripla che vale il 58-57 su Dido Sport.",
"body":"I Brewers trovano la prima gioia stagionale al termine di una partita al cardiopalma. A Cologno Monzese va in scena un finale da film: sotto nel punteggio per tre quarti abbondanti, i neroblù ribaltano Dido Sport 58-57 con una magia allo scadere. Il record sale così a 1-3, ma la sensazione è che questa vittoria pesi molto più della semplice classifica..capo.L’inizio illude: Damiano Panzani apre le danze con una tripla pulitissima, ma gli ospiti rispondono con un violento parziale di 10-0 che indirizza subito il match. Il secondo quarto è un incubo: Dido scappa fino al 34-20 dell’intervallo, lasciando la sensazione di una montagna troppo alta da scalare..capo.Ma chi conosce i Brewers sa che certe montagne le affrontano con la piccozza tra i denti. Nel terzo quarto infatti arriva la scintilla: difesa più aggressiva, ritmo più alto e, soprattutto, i protagonisti giusti nei momenti giusti..capo.Lorenzo De Marinis guida la rimonta con 12 punti e un solido 6/13 dal campo, segnando quando l’inerzia sembrava scivolare via. Stesso bottino per Panzani, glaciale dalla distanza con un perfetto 2/2 da tre, mattoni fondamentali nel costruire la rimonta. Dalla panchina spunta un Andrea Savoldi in modalità microonde: 8 punti, 7 rimbalzi, 9 assist, 60% al tiro e 2/4 da tre, tra cui quella – sì, proprio quella – che cambierà la partita..capo.Il quarto periodo è un manifesto dello spirito Brewers. Sul 50-39 per Dido, quando tutto sembra perduto, la squadra decide che no, non si perde. Non oggi. Matteo Kushoro (7 punti) piazza canestri pesanti, mentre Pietro Baldin spara la tripla che riapre definitivamente il match: Fabio Pappalardo firma il momento simbolo della rimonta: canestro più fallo, e libero aggiuntivo trasformato per il -1, con la panchina che esplode. La difesa regge.
E allora eccoci agli ultimi secondi..capo.Palla a Baldin, che vede Savoldi e lo serve sul lato. Il difensore è più alto, la marcatura è stretta, ma il capitano non esita: si alza, parabola altissima, tabella, TRIPLAAAAA! È il sorpasso, è il +1 a un solo secondo dalla fine. Il successivo lancio lungo degli ospiti finisce sul fondo dopo una deviazione: suona la sirena, è festa Brewers..capo..capo.TOP STATS 🏆.capo.🔥 Points: De Marinis L., Panzani D. – 12.capo.💪 Rebounds: Kushoro M. – 8.capo.🎯 Assists: Savoldi A. – 9.capo.🕵️ Steals: Kushoro M. – 3.capo.🧱 Blocks: De Marinis L., Panzani D., Kushoro M., Vanetti E. – 1",
"category":"report_partita",
"img_name":"20251109_DIDO.jpeg",
"stats":"",
"video_url":"https://youtu.be/raL4kqv-GFc"
}
