{"title":"Missione Semifinale: i Brewers espugnano Pio XI e scrivono la storia (di nuovo)",
"short_description": "Con Jiang in versione razzo, una difesa d’acciaio e percentuali ai liberi da record, i neroblù archiviano la serie e si preparano al sesto round contro Ceriano",
"body":"Non capita spesso, a questi livelli dove l’unico sincronismo è quello tra crampi e fischio finale, che due partite decisive si giochino in contemporanea. .capo. Ma martedì, nel nobile torneo UISP, si è consumata un’eccezione. .capo. Da una parte Pio XI Speranza, decisa a ribaltare i sei punti dell’andata. Dall’altra i Brewers, determinati a difendere il vantaggio e a rivedere le luci delle semifinali, assenti dal 2022. Spoiler: ce l’hanno fatta, e pure con stile. .capo. E a rendere tutto ancora più epico ci ha pensato il pubblico: più di 20 tifosi sugli spalti, rumorosi, coinvolti, presenti da entrambe le parti. Una cornice da big match, che per questa categoria vale oro, cori e qualche imprecazione di qualità. .capo. La partita parte con ritmi alti e promesse di spettacolo. I Brewers calano un 0-6 come un biglietto da visita, ma i padroni di casa rispondono subito con un 7-0 che raddrizza l'equilibrio. Il primo quarto si chiude sull’11 pari, come a dire ''vediamo chi ha più voglia di soffrire''. .capo. La prima spallata neroblù arriva nel secondo periodo, guidata dal giovane Jiang, che scappa in transizione come se avesse un Frecciarossa nelle gambe. Il vantaggio vola fino al +11, ma proprio quando l’inerzia sembra saldamente in mano ospite, ecco il classico blackout: difese distratte, 1vs1 concessi, canestri regalati come volantini in metropolitana. Il primo tempo si chiude su un tiratissimo 27-29. .capo. Il terzo quarto è una battaglia. Botta e risposta, contatti duri, voci alzate, nervi a fior di pelle: i Brewers la spuntano di poco (12-14) e mettono un altro mattoncino verso la qualificazione. .capo. Ma è nell’ultimo quarto che succede l’imponderabile. Percentuali ai liberi da leggere due volte per crederci: 19 su 24, ovvero 79%. Cose che nemmeno nei sogni più ubriachi del GM. Aggiungeteci una difesa che chiude tutto e la fatica accumulata da Pio XI nel rincorrere, e il distacco si allarga fino a un +15 conclusivo che non lascia dubbi: 51-66 il finale. .capo. I Brewers volano in semifinale Silver, per la prima volta dopo tre anni, e lo fanno nella maniera più concreta e matura possibile. Ad attenderli, come da copione scritto dai Maya e da un algoritmo sadico, ci sarà Fortitudo Ceriano, per quella che sarà la sesta e settima sfida stagionale tra le due squadre. Una rivalità che ormai meriterebbe una docuserie su Netflix. .capo. Gara 1 si giocherà sabato 10 maggio alle ore 19.15 al PalaRussell, tana neroblù. Segnatevelo: sarà la penultima (forse) battaglia di questa stagione, ma di certo non la meno sentita.",
"category":"report_partita",
"img_name":"20250429_@PioXISperanza.jpg",
"stats":""
}
