{"title":"Brewers, blackout nel terzo quarto: Ceriano pareggia la serie. Tutto rimandato a gara 3",
"short_description": "CCeriano sbanca il campo dei Brewers con un parziale pesante nel terzo quarto. Serie sull’1-1: si decide tutto nella bella.",
"body":"Dopo il colpaccio in trasferta di gara 1 e il conseguente guadagno del fattore campo, i Brewers si presentano tra le mura amiche con il match point in mano e la voglia di chiudere subito la serie contro Fortitudo Ceriano. Ma questa volta l’ottimismo e il mood positivo non bastano: Ceriano risponde con orgoglio, ribalta l’inerzia nella ripresa e si porta a casa gara 2, rimandando tutto alla bella. .capo. L’avvio è contratto per entrambe le squadre: difese aggressive e mani fredde fanno da copione a un primo quarto dal punteggio basso. I padroni di casa provano un primo allungo sul +6, ma Ceriano rientra subito e chiude sul -3 (11-8). .capo.È nel secondo periodo che i Brewers sembrano poter prendere il largo. La difesa – vero marchio di fabbrica di questa squadra – sale ancora di livello, mentre in attacco, pur con qualche difficoltà al tiro, si muove meglio la palla e si trovano soluzioni pulite. Il parziale dice +10 all’intervallo, con appena 14 punti concessi in venti minuti: un segnale forte, che ricorda da vicino l’ultimo quarto di gara 1. .capo. Negli spogliatoi coach Manca suona la carica, sistemando i dettagli e motivando i suoi. Ma al rientro in campo la partita si trasforma: 0-11 di parziale, Ceriano mette la testa avanti e si prende l’inerzia della gara. I Brewers accusano il colpo, ma non mollano: il giovane Jiang si prende responsabilità pesanti e tiene a galla i suoi fino al 36 pari. .capo. Un nuovo break ospite (0-6) sembra spegnere le speranze, ma i Brewers rispondono con orgoglio: altro controparziale di 6-0 e 42-42 a due minuti dalla fine. È l’ultima fiammata. Le energie calano, le scelte offensive diventano forzate, e Ceriano ne approfitta per piazzare il colpo del ko. Finisce 42-47. .capo. La fotografia del match la dà coach Manca a fine gara: ''Hanno segnato gli stessi punti di gara 1. Noi 15 in meno, e la differenza sta tutta lì.'' Difesa solida, ma troppe occasioni buttate via in attacco, complice una serata al tiro da dimenticare. .capo. Parole ancora più taglienti quelle di capitan Savoldi: ''Non abbiamo avuto fame e non siamo riusciti a guidarci l’un l’altro, ma vogliamo questi quarti di finale come non mai. Andremo lì settimana prossima con il sapore del sangue in bocca.'' .capo. E allora appuntamento a gara 3. La prima vera win or go home della stagione. E i Brewers, si sa, nei momenti decisivi non amano tirarsi indietro.",
"category":"report_partita",
"img_name":"20250404_VSFortitudoCeriano",
"stats":""
}
