{"title":"Derby di fuoco a Cinisello: i Brewers si impongono ancora!",
"short_description": "Partita intensa fino all'ultimo secondo, con un finale al cardiopalma",
"body":"Quinta giornata di ritorno del girone North-West e, a Cinisello, è tempo di derby. Dopo la combattuta sfida dell’andata, Cagliero cerca di fermare ancora una volta i Brewers, ma i nostri ragazzi sono pronti a dare tutto per confermare la loro supremazia cittadina..capo. L’inizio è tutto di marca Brewers: grande intensità, ottima circolazione di palla e contropiedi fulminanti permettono di chiudere il primo quarto avanti 13-18. Tuttavia, l’energia spesa nella prima frazione si fa sentire nel secondo periodo, con gli ospiti che faticano a trovare la via del canestro. Gli unici punti arrivano dalla mano di Belli, con una tripla e un long-two, ma la difesa tiene bene e concede appena 8 punti ai padroni di casa. Si va all’intervallo con il punteggio di 21-23..capo. Negli spogliatoi coach Manca si complimenta con la squadra per l’intensità e il movimento di palla, sottolineando che, nonostante il calo offensivo nel secondo quarto, non c’è motivo di preoccuparsi: ''Se continuiamo con questa intensità, la partita girerà dalla nostra parte.''.capo. Al rientro in campo, il copione non cambia: tanto equilibrio, difese aggressive e punteggio basso. Le squadre si rispondono colpo su colpo, arrivando agli ultimi dieci minuti con i Brewers ancora avanti di due lunghezze (33-35)..capo. L’ultimo quarto è una scarica di adrenalina. I Brewers, con pazienza e carattere, riescono a portarsi avanti di 5 punti a pochi minuti dalla fine, ma un errore arbitrale concede una rimessa offensiva a Cagliero, che ne approfitta subito per segnare il -3. L’inerzia sembra girare a favore dei padroni di casa, che approfittano di un paio di disattenzioni difensive per piazzare due penetrazioni e conquistare il primo vantaggio dal primo quarto: 44-43..capo. La tensione è alle stelle. Dopo due errori al tiro da entrambe le parti, Iarussi attacca il ferro e subisce fallo, guadagnandosi due tiri liberi pesantissimi. Purtroppo, la pressione gioca un brutto scherzo: 0/2 dalla lunetta. Ma quando tutto sembra compromesso, ecco l’episodio che decide la partita: rimbalzo offensivo di De Marinis, primo tentativo sbagliato, nuovo rimbalzo, e finalmente il canestro della vittoria, segnato nonostante un disperato tentativo di stoppata avversaria..capo. Cagliero tenta la preghiera da metà campo, ma il ferro dice di no. Suona la sirena, ed esplode la festa Brewers: il derby è ancora nostro!.capo.",
"category":"report_partita",
"img_name":"20250123_@Cagliero.jpg",
"stats":""
}
