{"title":"🚀​ TANTO CORAGGIO E QUALCHE PASSO AVANTI, MA ASTRA PHOENIX PASSA 71-60",
"short_description": "Al Pala&Motion arriva un’altra serata da cuori caldi e dettagli da rifinire. Astra Phoenix sbanca 71-60 e i neroblù scivolano sul 2-5, ma la sfida racconta molto più di una semplice sconfitta.",
"body":"La partita si apre come un duello equilibrato, un elastico teso tra le due squadre che si allunga e si riavvicina a ogni possesso. I Brewers restano lì, resistono agli strappi iniziali e chiudono il primo quarto sul 18-18 grazie alla mano incandescente di Pietro Baldin, che illumina il palazzetto con due triple piazzate con eleganza elettrica..capo.Nel secondo quarto continua il gioco a specchio, una danza precisa in cui nessuno concede più di qualche passo. Ma rientrando dagli spogliatoi, Astra Phoenix trova un parziale da dieci punti che ha il sapore della coltellata tecnica: si passa da 36-38 a 36-48, e il match prende una piega complicata. I Brewers cercano di cucire la tela col carattere, ma il gap resta un graffio che non si chiude..capo.Eppure, dentro la serata ci sono segnali interessanti. Le percentuali dal campo salgono leggermente rispetto al solito, come una finestra che finalmente lascia entrare più luce. A tradire invece sono la lunetta e la solidità difensiva: 71 punti concessi rappresentano il peggior dato della gestione Manca, esclusa la tempesta della scorsa stagione contro la corazzata I Am A Baller..capo.Sul piano individuale brilla Marco Iarussi, che non solo chiude con 12 punti (5/13), ma aggiunge anche 6 assist e tiene insieme l’attacco con la calma di un equilibrista che non perde mai l’asse. Lorenzo De Marinis e Baldin danno sostanza con 10 punti ciascuno, con Lorenzo preciso nelle scelte e Pietro che continua a far vibrare il ferro dall’arco..capo.Sotto le plance lotta Damiano Panzani, autore di 8 punti ma soprattutto di 7 rimbalzi e dell’unica stoppata Brewers della serata, scolpita sul tabellino come un timbro d’orgoglio. Buon contributo anche di Fabio Pappalardo, che oltre ai 7 punti aggiunge una presenza costante, due rubate e un’anima tattica silenziosa ma preziosa..capo.La strada è tracciata. Le radici tecniche affondano un po’ di più, anche quando il vento soffia contrario. I Brewers continuano a crescere dentro la tempesta..capo..capo.🏀 Top Scorer: Iarussi M. 12.capo.💪 Top Rebounders: Panzani D., Olivati M., Kushoro M. 7.capo.🎯 Top Assist: Iarussi M. 6.capo.🦅 Top Steals: De Marinis L., Pappalardo F. 2.capo.⛔ Top Blocks: Panzani D. 1",
"category":"report_partita",
"img_name":"DSC_0751.jpeg",
"stats":"",
"video_url":"https://youtu.be/T7odrD-D6h8?si=c7yLdW9FH3imlqwZ"
}
