{"title":"Brewers vs New SC Monza 2015: Quando il Basket Diventa Wrestling",
"short_description": "Una partita di basket con il punteggio di una partita di pallanuoto e lo spirito di un incontro di lotta libera.",
"body":"Se qualcuno avesse visto solo il tabellone alla fine del primo quarto, avrebbe pensato di essere finito per sbaglio a una partita di minibasket. Il punteggio? 4-4. Sì, avete letto bene: quattro a quattro dopo dieci minuti di gioco. Un inizio "esplosivo", degno delle migliori sfide a scacchi, con la differenza che qui i pezzi si muovevano, anche se non sembrava..capo. Nel secondo quarto, la musica non cambia granché, e i giocatori vanno all’intervallo con un roboante 11-12 per i padroni di casa. Un punteggio che potrebbe far arrossire persino una partita di pallanuoto. Ma, nonostante i numeri impietosi (3/29 dal campo), coach Manca trova il modo di motivare i suoi, sottolineando la buona circolazione di palla e l'atteggiamento combattivo..capo. Il secondo tempo si trasforma in qualcosa di molto diverso: un mix tra una gara di basket e un episodio di SmackDown. La difesa monzese diventa tanto fisica da sembrare un training camp per il rugby. Purtroppo, i Brewers pagano il prezzo più alto, con Vanetti e Iarussi costretti a fermarsi dopo interventi al limite (e oltre) del regolamento. In campo regna il nervosismo, ma un timeout di coach Manca riesce momentaneamente a riportare lucidità e due contropiedi fulminei rimettono tutto in parità..capo. Tuttavia, il clima teso e le provocazioni finiscono per avere la meglio. La partita si chiude con un 40-36 per il Monza, un punteggio basso ma che racconta una battaglia feroce, più mentale che sportiva..capo. I Brewers tornano a casa con la consapevolezza di dover lavorare sulla gestione delle emozioni in campo. Speriamo che questo episodio sia solo un brutto ricordo e che il prossimo incontro ci restituisca il vero spirito del basket: competizione, spettacolo e, soprattutto, sportività..capo.",
"category":"report_partita",
"img_name":"20250110_@NewSCMonza2015.jpg",
"stats":""
}
