{"title":"Brewers, addio sogni di gloria: Macherio chiude la serie e li spinge nei Playoff Silver",
"short_description": "I neroblù pagano un avvio disastroso e due infortuni pesanti: la sconfitta con Macherio li spedisce nei Playoff Silver, dove ritroveranno la Fortitudo Ceriano.",
"body":"Si ferma in Gara 2 il cammino dei Brewers nella NBUisp National Gold Cup. Dopo la sconfitta casalinga nel primo atto della serie, i neroblù arrivavano a Macherio con le spalle al muro, ma non sono riusciti a ribaltare il destino, cedendo per 58-41 ai Blacks in un palazzetto ben lontano dagli standard di un campionato minors. .capo. L’inizio di gara è stato un incubo: dopo un solo minuto di gioco, Baldin A è costretto a lasciare il campo per un infortunio al ginocchio, e pochi istanti dopo i padroni di casa ne approfittano per prendere il primo vantaggio significativo sul 14-2. .capo. A peggiorare la situazione arriva anche lo stop di Iarussi, infortunatosi nel tentativo di chiudere un contropiede avversario. Nei giorni successivi si scoprirà la gravità del problema muscolare: almeno 30 giorni di stop per la guardia neroblù. .capo. Il primo squillo offensivo dei Brewers arriva soltanto nei secondi finali del primo quarto, che si chiude sul 18-5. .capo. Nel secondo periodo, la partita sembra già indirizzata quando i Blacks toccano il +20 sul 26-6..capo. A quel punto, però, i Brewers reagiscono con orgoglio: il parziale di 5-11 ridà un minimo di ossigeno e permette di andare all’intervallo lungo sul 31-17. .capo. l terzo quarto è il momento in cui i neroblù sembrano davvero in grado di rientrare: il giro palla migliora, i tiri iniziano ad avere più precisione e la tripla di Baldin P sigla il -7 sul 39-32. .capo. La rimonta però si spegne sul più bello, quando il solito Rossetti, numero 9 di Macherio, trova una tripla e un assist nel giro di due azioni, riportando i suoi a +12. .capo. L’ultimo periodo è un vano tentativo di rimonta, con i Brewers che non riescono a trovare continuità al tiro dalla lunga distanza nonostante una buona circolazione di palla. .capo. Il punteggio finale recita 58-41, sancendo la retrocessione nei Playoff Silver, dove agli ottavi ad attenderli ci sarà un’avversaria ben conosciuta: Fortitudo Ceriano. .capo. I neroblù avranno una settimana di riposo per ricaricare le energie e tentare di prendersi la rivincita contro la Fortitudo Ceriano, già vittoriosa nei due precedenti stagionali.",
"category":"report_partita",
"img_name":"20250312_@MacherioBlacks",
"stats":""
}
