{"title":"SEMIFINALI, ATTO II - CERIANO, ATTO 7",
"short_description": "Conta solo vincere… o no?",
"body":"Semifinale di ritorno. Dopo la vittoria dell’andata per 59-50, ai Brewers basta una sconfitta con meno di 9 punti di scarto per accedere alla prima finale della loro storia. Ma a Ceriano, nella tana della Fortitudo, niente è mai semplice. .capo.  padroni di casa si presentano in 14 a referto, pronti a giocarsi ogni carta possibile per ribaltare il risultato. .capo. Il primo quarto è quasi uno studio reciproco: le squadre sembrano più impaurite che convinte. Si segna poco, si corre poco, si fatica tanto. Il parziale è 12-8 per i gialloblù, con i Brewers che faticano a trovare ritmo. .capo. Il secondo quarto prosegue sulla stessa linea per 8 minuti, poi Ceriano tenta un primo mini allungo. I neroblù (oggi in biancogrigio per motivi cromatici) rispondono con il pareggio, ma si spengono nel finale. Ceriano chiude sul 24-18 all’intervallo, sprecando una tripla aperta allo scadere che avrebbe allargato ancora di più il divario. .capo. Poi arriva il terzo quarto. Un incubo, senza mezzi termini. I Brewers segnano solo 4 punti, subendo l’intensità difensiva e fisica degli avversari. La palla non gira, le idee mancano, le espressioni parlano chiaro: è blackout totale. Per fortuna, Ceriano non ne approfitta del tutto e si ferma a 11 punti nel parziale. Ma il gap si allarga: 35-22. .capo. L’inizio del quarto periodo non cambia il copione: Ceriano tocca il massimo vantaggio sul +15 (40-25). A quel punto, la finale sembra un sogno lontano. Ma il destino cambia volto con un singolo episodio: il numero 34 di Ceriano, fino a quel momento devastante (14 punti con due triple), commette il suo quinto fallo ed è fuori. .capo. È la scintilla che accende l’orgoglio dei Brewers. Da lì in poi, si scatena un parziale furioso di 3-15 che riporta i ragazzi di coach Manca a -3 (43-40) quando mancano meno di 60 secondi alla fine. Il +6 complessivo li proietta virtualmente a Pioltello. Serve solo una difesa perfetta. .capo. Ma arriva una tripla completamente insensata del 33 gialloblù, fuori equilibrio, con il difensore incollato: canestro. Ceriano è a -3 nel doppio confronto. I Brewers subiscono fallo e vanno in lunetta: 0/2. La tensione è alle stelle. Ceriano disegna una semplice azione per il lungo che esce dai blocchi… tripla, canestro, fallo di Kushoro. .capo. Gioco da 4 punti. Sembra uno scherzo, ma non lo è. Time-out immediato per evitare il tracollo emotivo. Il libero supplementare però esce. Sul rimbalzo offensivo, Ceriano sbaglia, ma la palla è contesa… e la freccia premia i padroni di casa. Ultimo tiro, corsa verso il ferro, palleggio, tiro: la palla rimbalza sul ferro… una, due, tre volte… ed esce. Sirena. .capo. 49-40. 99 pari nel doppio confronto. Sarà overtime, come se le 7 gare stagionali tra queste due squadre non fossero bastate. .capo. Il supplementare è inizialmente equilibrato. Vanetti segna due liberi, Ceriano risponde. Poi però salgono in cattedra De Marinis e Jiang, mentre la difesa neroblù chiude tutto. Parziale di 9-0. Si chiude sul 51-51. Unico caso in cui pareggiare… vale come una vittoria. .capo. Alla sirena finale, i Brewers si piegano in ginocchio, saltano, si abbracciano, urlano. È ufficiale: si vola in finale. .capo. E come disse qualcuno nel 2006… .capo. ANDIAMO A PIOLTELLO BEPPE, ANDIAMO A PIOLTELLO! .capo. 📍 Appuntamento fissato: domenica 25 maggio, ore 13, in via Palermo a Pioltello, per la prima finale della storia dei Brewers. .capo. Top di giornata .capo. 🏀 De Marinis L. – 11 points .capo. 💪 Kushoro M. – 10 rebounds .capo. 🎯 Baldin P. – 3 assists .capo. 🕵️‍♂️ De Marinis L. – 4 steals .capo. 🧱 Pappalardo F. – 4 blocks",
"category":"report_partita",
"img_name":"20250517_@FortitudoCeriano.jpg",
"stats":""
}
