{"title":"​​✨​ I Brewers sfidano la capolista, ma Speranza passa al Pala&Motion",
"short_description": "Cuore, orgoglio e una rimonta che dice molto più del 72-62 finale",
"body":"Al Pala&Motion i Brewers affrontano Speranza, capolista del girone e squadra giovane, atletica e ricca di talento individuale. Il risultato finale sorride agli ospiti (72-62), ma la partita racconta di una sfida vera, intensa, giocata senza timori reverenziali contro una squadra battuta finora una sola volta in stagione, guarda caso nell’unica gara senza il suo faro Saja, classe 2008, 2 metri di prospettiva e presente fisso questa volta..capo.L’avvio è tutto neroblù. Andrea Baldin apre le danze con due canestri consecutivi e una tripla che firma il 9-2 iniziale, dando subito ritmo e fiducia ai Brewers. Speranza però reagisce con la sua cifra stilistica: poche letture collettive, ma tante iniziative individuali, gambe fresche e atletismo. Un parziale di 10-0 ribalta l’inerzia e porta gli ospiti avanti 12-9..capo.Nel secondo quarto la gara si incanala sui binari dell’equilibrio. Marco Iarussi è glaciale dalla lunetta nei momenti giusti, mentre Giovanni Jiang piazza una tripla pesante che vale il 30-30 dell’intervallo. I Brewers tengono testa alla capolista, giocando con ordine e intensità..capo.Il terzo periodo è il momento più duro della serata. Speranza accelera, sfrutta le sue individualità e piazza diversi strappi che allungano il margine. I neroblù non si disuniscono: Jiang colpisce ancora dall’arco, Damiano Panzani attacca il ferro con continuità, ma la maggiore fisicità e profondità degli ospiti iniziano a farsi sentire..capo.A metà quarto periodo il tabellone è impietoso: -20. Partita finita? Non per questi Brewers. La squadra stringe i denti, alza l’intensità difensiva e ritrova fluidità in attacco. È ancora Giovanni Jiang a guidare la riscossa con il suo miglior momento della gara, firmando un parziale personale da 6 punti che riaccende il Pala&Motion. Il divario si riduce fino al -10 finale, dimostrando che, anche contro la prima della classe, i neroblù possono giocarsela fino in fondo..capo.Il risultato non premia i Brewers, ma la prestazione sì. Iarussi è affidabile nei momenti caldi dalla lunetta, Fabio Pappalardo porta energia e punti dalla panchina, e la squadra resta compatta anche quando l’inerzia sembra persa. Contro una Speranza senza allenatore ma con età media bassissima, atletismo e talento grezzo da vendere, i Brewers escono dal campo con la consapevolezza di essere vivi, competitivi e mai domi..capo..capo.📊 TOP STATS BREWERS.capo.🏀 Punti: Jiang G. 15.capo.🧱 Rimbalzi: Kushoro M. 9.capo.🎯 Assist: Iarussi M. 5.capo.🦊 Rubate: Molina R. 4.capo.🚫 Stoppate: Panzani D. 2",
"category":"report_partita",
"img_name":"20260118_vsPioXISperanza.jpg",
"stats":"",
"video_url":"https://youtu.be/eRnZ5cR5c0k?si=mK6Wh0f3uC1anoV6"
}
