{"title":"🧭 Cambio di rotta per i Brewers",
"short_description": "Novità per il prossimo futuro in casa neroblu?",
"body":"Dopo un'estate travagliata, confezionata da un addio tanto inaspettato quanto sorprendente alla società che negli ultimi 12 anni aveva ospitato i Brewers - Azzurri Niguardese, storica società dell'hinterland nord di Milano - arriva la notizia bomba che tutti stavano aspettando..capo.Le vacanze si sono portate dietro incertezza da quella finale di fine maggio che sembra lontana anni luce, quando il pubblico - sempre vicino ai Brewers - assisteva alla sconfitta di Pioltello. Le voci di una risoluzione consensuale tra le parti erano nell'aria da tempo, forse per una visione sportiva del proprio futuro troppo distante tra le parti: l'ultimo colloquio nella sede di via Grivola aveva lasciato l'amaro in bocca al CEO onorario Camaiti, che era uscito senza rilasciare alcuna dichiarazione..capo.Di lì a pochi giorni la decisione era stata portata al direttivo Brewers che aveva deliberato l'uscita silenziosa. Camaiti ha lavorato sottobanco tutta l'estate per siglare l'accordo che avrebbe dato certezze alla squadra, ma anche paure - motivate da un cambio di rotta così improvviso..capo.E' notizia di pochi giorni fa che la firma era stata messa: i Brewers sono ufficialmente parte di Astra Phoenix!.capo.Le parole del presidente di Astra Phoenix Capogrosso uscendo dalla sede sono state poche, ma precise: 'Abbiamo lavorato duramente per questo accordo, e lavoreremo ancora più duramente per portare avanti questa collaborazione convinti che porterà cose buone a tutti noi' annunciando anche qualcosa che forse era abbastanza scontato per molti: 'con Camaiti abbiamo parlato tanto in questi mesi, ed abbiamo deciso di nominarlo direttore sportivo a partire da oggi: è un'aggiunta che porterà sicuramente idee ed innovazione alla già giovane associazione'..capo.Nei prossimi mesi vedremo se questa scelta sarà quella giusta: a voi il giudizio.",
"category":"generale",
"img_name":"../images/sponsor/omnisport_photo/VALE_2.jpg",
"stats":""
}
